/* <No Name */
"<No Name>" = "<لا يوجد اسم>";

/* About App */
"About" = "حول";

/* Author */
"Author" = "مؤلف";

/* Book
   Book TOC */
"Book" = "كتاب";

/* Chapter
   Chapter TOC */
"Chapter" = "الباب";

/* Language Translation */
"Choose Translation" = "اختر الترجمة";

/* Close Action */
"Close" = "إغلاق";

/* Connection Error */
"Connection Error" = "خطأ في الاتصال";

/* Content */
"Content" = "النص";

/* Details */
"Details" = "تفاصيل";

/* Done
   Done Toolbar Action */
"Done" = "تم";

/* File Sharing */
"File Sharing" = "مشاركة الملفات";

/* iShamela
   iShamela App Name */
"iShamela" = "iShamela";

/* iShamela App Name */
"iShamela Library" = "المكتبة الشاملة";

/* Library */
"Library" = "المكتبة";

/* Loading Web View */
"Loading" = "تحميل";

/* Loading... */
"Loading..." = "تحميل...";

/* More
   More Table Rows */
"More" = "المزيد";

/* OK
   OK Alert Button */
"OK" = "موافق";

/* Search From */
"Search From" = "بحث من";

/* Start Sharing */
"Start Sharing" = "بدء المشاركة";

/* Translate Text Selection */
"Translate" = "ترجم";

/* Translator Conection Error */
"Translate Connection Error" = "ترجمة خطأ في الاتصال";

/* Translator error 200 */
"Translate Failed HTTP:200" = "HTTP:200 فشل ترجمة";

/* Translation */
"Translation" = "ترجمة";

/* Web: Unable to determine external IP\n */
"Web: Unable to determine external IP\n" = "Web: IP غير قادر على تحديد الخارجية\n";

/* Wifi: No Connection!\n */
"Wifi: No Connection!\n" = "Wifi: لا اتصال!\n";
